
/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Mask Blend Mode"; ObjectID = "31"; */
"31.ibExternalAccessibilityDescription" = "マスクブレンドモード";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "32"; */
"32.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Replace"; ObjectID = "33"; */
"33.title" = "置き換える";

/* Class = "NSMenuItem"; title = "Intersect"; ObjectID = "34"; */
"34.title" = "交差";

/* Class = "NSMenuItem"; title = "Add"; ObjectID = "35"; */
"35.title" = "加算";

/* Class = "NSMenuItem"; title = "Subtract"; ObjectID = "36"; */
"36.title" = "減算";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Feather"; ObjectID = "38"; */
"38.ibExternalAccessibilityDescription" = "ぼかし";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Mask Color"; ObjectID = "57"; */
"57.ibExternalAccessibilityDescription" = "マスクカラー";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "58"; */
"58.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Red"; ObjectID = "61"; */
"61.title" = "赤";

/* Class = "NSMenuItem"; title = "Orange"; ObjectID = "80"; */
"80.title" = "オレンジ";

/* Class = "NSMenuItem"; title = "Green"; ObjectID = "81"; */
"81.title" = "緑";

/* Class = "NSMenuItem"; title = "Cyan"; ObjectID = "82"; */
"82.title" = "シアン";

/* Class = "NSMenuItem"; title = "Blue"; ObjectID = "83"; */
"83.title" = "青";

/* Class = "NSMenuItem"; title = "Purple"; ObjectID = "84"; */
"84.title" = "紫";

/* Class = "NSMenuItem"; title = "Yellow"; ObjectID = "85"; */
"85.title" = "黄";

/* Class = "NSMenuItem"; title = "Magenta"; ObjectID = "86"; */
"86.title" = "マゼンタ";

/* Class = "NSTextFieldCell"; title = "Mask Blend Mode"; ObjectID = "100030"; */
"100030.title" = "マスクブレンドモード";

/* Class = "NSTextFieldCell"; title = "Feather"; ObjectID = "100037"; */
"100037.title" = "ぼかし";

/* Class = "NSTextFieldCell"; title = "0 px"; ObjectID = "100039"; */
"100039.title" = "0 px";

/* Class = "NSTextFieldCell"; title = "Mask Color"; ObjectID = "100046"; */
"100046.title" = "マスクカラー";
